export const caseIndustryDictionary = [
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Разработка программного обеспечения",
    "segment": "Продуктовая разработка (вендоры ПО)"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Разработка программного обеспечения",
    "segment": "Заказная разработка (Custom Development)"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Разработка программного обеспечения",
    "segment": "Разработка мобильных приложений"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Разработка программного обеспечения",
    "segment": "Веб-разработка"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Системная интеграция",
    "segment": "Интеграция IT-инфраструктуры"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Системная интеграция",
    "segment": "Внедрение бизнес-приложений (ERP, CRM, BI)"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Системная интеграция",
    "segment": "Проекты в области сетевой интеграции и связи"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Системная интеграция",
    "segment": "Интеграция в области информационной безопасности"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "IT-услуги и аутсорсинг",
    "segment": "Поставщики управляемых услуг (MSP)"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "IT-услуги и аутсорсинг",
    "segment": "Техническая поддержка и сервисное обслуживание"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "IT-услуги и аутсорсинг",
    "segment": "Аутсорсинг разработки (Dedicated Teams)"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "IT-услуги и аутсорсинг",
    "segment": "Облачные провайдеры (IaaS, PaaS)"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "IT-консалтинг",
    "segment": "Стратегический IT-консалтинг"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "IT-консалтинг",
    "segment": "Консалтинг по цифровой трансформации"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "IT-консалтинг",
    "segment": "Консалтинг в области ИБ и управления данными"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Дистрибуция ПО и оборудования",
    "segment": "Широкопрофильные дистрибуторы"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Дистрибуция ПО и оборудования",
    "segment": "Value-Added Distributors (VAD)"
  },
  {
    "industry": "Информационные технологии (IT)",
    "subIndustry": "Дистрибуция ПО и оборудования",
    "segment": "Нишевые и специализированные дистрибуторы"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Тяжелая промышленность",
    "segment": "Металлургия (черная и цветная)"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Тяжелая промышленность",
    "segment": "Машиностроение (автопром, авиастроение, судостроение)"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Тяжелая промышленность",
    "segment": "Приборостроение и радиоэлектроника"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Тяжелая промышленность",
    "segment": "Химическая и нефтехимическая промышленность"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Тяжелая промышленность",
    "segment": "Оборонно-промышленный комплекс (ОПК)"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Добывающая промышленность",
    "segment": "Нефтегазовая отрасль (Upstream, Midstream, Downstream)"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Добывающая промышленность",
    "segment": "Горнодобывающая отрасль (добыча угля, руды, драгметаллов)"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Легкая и пищевая промышленность",
    "segment": "Производство продуктов питания и напитков"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Легкая и пищевая промышленность",
    "segment": "Фармацевтика и производство медоборудования"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Легкая и пищевая промышленность",
    "segment": "Текстильная, целлюлозно-бумажная и лесная промышленность"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Энергетика",
    "segment": "Электроэнергетика (генерация, сети, сбыт)"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Энергетика",
    "segment": "Теплоснабжение"
  },
  {
    "industry": "Промышленность",
    "subIndustry": "Энергетика",
    "segment": "Атомная энергетика"
  },
  {
    "industry": "Финансовый сектор",
    "subIndustry": "Банки",
    "segment": "Системообразующие банки"
  },
  {
    "industry": "Финансовый сектор",
    "subIndustry": "Банки",
    "segment": "Региональные и коммерческие банки"
  },
  {
    "industry": "Финансовый сектор",
    "subIndustry": "Банки",
    "segment": "Специализированные банки (ипотечные, инвестиционные)"
  },
  {
    "industry": "Финансовый сектор",
    "subIndustry": "Страхование",
    "segment": "Страхование жизни и здоровья"
  },
  {
    "industry": "Финансовый сектор",
    "subIndustry": "Страхование",
    "segment": "Имущественное и корпоративное страхование"
  },
  {
    "industry": "Финансовый сектор",
    "subIndustry": "Страхование",
    "segment": "Перестрахование"
  },
  {
    "industry": "Финансовый сектор",
    "subIndustry": "Финансовые рынки и финтех",
    "segment": "Инвестиционные компании, биржи, брокеры"
  },
  {
    "industry": "Финансовый сектор",
    "subIndustry": "Финансовые рынки и финтех",
    "segment": "Управляющие и паевые фонды (ПИФ)"
  },
  {
    "industry": "Финансовый сектор",
    "subIndustry": "Финансовые рынки и финтех",
    "segment": "Финтех-стартапы, МФО, лизинговые компании"
  },
  {
    "industry": "Торговля (Ритейл и Опт)",
    "subIndustry": "Розничная торговля",
    "segment": "Продуктовый ритейл (FMCG, Grocery)"
  },
  {
    "industry": "Торговля (Ритейл и Опт)",
    "subIndustry": "Розничная торговля",
    "segment": "Электроника и бытовая техника"
  },
  {
    "industry": "Торговля (Ритейл и Опт)",
    "subIndustry": "Розничная торговля",
    "segment": "Fashion (одежда, обувь, аксессуары)"
  },
  {
    "industry": "Торговля (Ритейл и Опт)",
    "subIndustry": "Розничная торговля",
    "segment": "DIY (товары для дома и ремонта)"
  },
  {
    "industry": "Торговля (Ритейл и Опт)",
    "subIndustry": "Розничная торговля",
    "segment": "Аптечные сети"
  },
  {
    "industry": "Торговля (Ритейл и Опт)",
    "subIndustry": "Розничная торговля",
    "segment": "Электронная коммерция и маркетплейсы"
  },
  {
    "industry": "Торговля (Ритейл и Опт)",
    "subIndustry": "Оптовая торговля и дистрибуция",
    "segment": "Дистрибуция потребительских товаров (FMCG)"
  },
  {
    "industry": "Торговля (Ритейл и Опт)",
    "subIndustry": "Оптовая торговля и дистрибуция",
    "segment": "Оптовые поставщики сырья и пром. оборудования"
  },
  {
    "industry": "Транспорт и логистика",
    "subIndustry": "Перевозки",
    "segment": "Грузовые перевозки (авто, ж/д, авиа, морские)"
  },
  {
    "industry": "Транспорт и логистика",
    "subIndustry": "Перевозки",
    "segment": "Пассажирские перевозки (авиакомпании, ж/д, автовокзалы)"
  },
  {
    "industry": "Транспорт и логистика",
    "subIndustry": "Перевозки",
    "segment": "Курьерские и почтовые службы"
  },
  {
    "industry": "Транспорт и логистика",
    "subIndustry": "Логистическая инфраструктура",
    "segment": "Логистические операторы (3PL, 4PL)"
  },
  {
    "industry": "Транспорт и логистика",
    "subIndustry": "Логистическая инфраструктура",
    "segment": "Складские комплексы и фулфилмент"
  },
  {
    "industry": "Транспорт и логистика",
    "subIndustry": "Логистическая инфраструктура",
    "segment": "Порты и транспортные терминалы"
  },
  {
    "industry": "Государственный сектор",
    "subIndustry": "Органы власти",
    "segment": "Федеральные органы исполнительной власти (ФОИВ)"
  },
  {
    "industry": "Государственный сектор",
    "subIndustry": "Органы власти",
    "segment": "Региональные и муниципальные органы власти"
  },
  {
    "industry": "Государственный сектор",
    "subIndustry": "Органы власти",
    "segment": "Судебная система"
  },
  {
    "industry": "Государственный сектор",
    "subIndustry": "Силовые ведомства",
    "segment": "Министерство обороны"
  },
  {
    "industry": "Государственный сектор",
    "subIndustry": "Силовые ведомства",
    "segment": "Министерство внутренних дел (МВД)"
  },
  {
    "industry": "Государственный сектор",
    "subIndustry": "Силовые ведомства",
    "segment": "Прочие силовые структуры"
  },
  {
    "industry": "Государственный сектор",
    "subIndustry": "Государственные корпорации и фонды",
    "segment": "Госкорпорации (Ростех, Росатом и др.)"
  },
  {
    "industry": "Государственный сектор",
    "subIndustry": "Государственные корпорации и фонды",
    "segment": "Компании с госучастием (с долей >50%)"
  },
  {
    "industry": "Государственный сектор",
    "subIndustry": "Государственные корпорации и фонды",
    "segment": "Социальные и пенсионные фонды"
  },
  {
    "industry": "Телекоммуникации и медиа",
    "subIndustry": "Связь",
    "segment": "Операторы мобильной связи"
  },
  {
    "industry": "Телекоммуникации и медиа",
    "subIndustry": "Связь",
    "segment": "Операторы фиксированной связи и интернет-провайдеры"
  },
  {
    "industry": "Телекоммуникации и медиа",
    "subIndustry": "Связь",
    "segment": "Операторы спутниковой связи"
  },
  {
    "industry": "Телекоммуникации и медиа",
    "subIndustry": "Связь",
    "segment": "Центры обработки данных (ЦОД)"
  },
  {
    "industry": "Телекоммуникации и медиа",
    "subIndustry": "Медиа",
    "segment": "Телевидение и радиовещание"
  },
  {
    "industry": "Телекоммуникации и медиа",
    "subIndustry": "Медиа",
    "segment": "Онлайн-СМИ и издательства"
  },
  {
    "industry": "Телекоммуникации и медиа",
    "subIndustry": "Медиа",
    "segment": "Стриминговые платформы и онлайн-кинотеатры"
  },
  {
    "industry": "Строительство и недвижимость",
    "subIndustry": "Строительство (Девелопмент)",
    "segment": "Жилищное строительство"
  },
  {
    "industry": "Строительство и недвижимость",
    "subIndustry": "Строительство (Девелопмент)",
    "segment": "Коммерческое строительство (офисы, ТЦ)"
  },
  {
    "industry": "Строительство и недвижимость",
    "subIndustry": "Строительство (Девелопмент)",
    "segment": "Промышленное и инфраструктурное строительство"
  },
  {
    "industry": "Строительство и недвижимость",
    "subIndustry": "Эксплуатация и управление недвижимостью",
    "segment": "Управление коммерческой недвижимостью"
  },
  {
    "industry": "Строительство и недвижимость",
    "subIndustry": "Эксплуатация и управление недвижимостью",
    "segment": "Управление жилым фондом (УК, ТСЖ)"
  },
  {
    "industry": "Образование",
    "subIndustry": "Высшее и профессиональное образование",
    "segment": "Университеты и институты"
  },
  {
    "industry": "Образование",
    "subIndustry": "Высшее и профессиональное образование",
    "segment": "Колледжи и техникумы"
  },
  {
    "industry": "Образование",
    "subIndustry": "Общее образование",
    "segment": "Школы"
  },
  {
    "industry": "Образование",
    "subIndustry": "Общее образование",
    "segment": "Дошкольное образование"
  },
  {
    "industry": "Образование",
    "subIndustry": "Коммерческое образование",
    "segment": "Образовательные центры и курсы"
  },
  {
    "industry": "Образование",
    "subIndustry": "Коммерческое образование",
    "segment": "EdTech платформы"
  },
  {
    "industry": "Здравоохранение",
    "subIndustry": "Государственное здравоохранение",
    "segment": "Больницы и поликлиники"
  },
  {
    "industry": "Здравоохранение",
    "subIndustry": "Государственное здравоохранение",
    "segment": "Специализированные медицинские центры"
  },
  {
    "industry": "Здравоохранение",
    "subIndustry": "Частное здравоохранение",
    "segment": "Частные клиники"
  },
  {
    "industry": "Здравоохранение",
    "subIndustry": "Частное здравоохранение",
    "segment": "Диагностические лаборатории"
  },
  {
    "industry": "Здравоохранение",
    "subIndustry": "Научно-исследовательские центры",
    "segment": "НИИ и медицинские исследовательские центры"
  },
  {
    "industry": "HoReCa и бытовые услуги",
    "subIndustry": "Гостиничный бизнес",
    "segment": "Отели и гостиницы"
  },
  {
    "industry": "HoReCa и бытовые услуги",
    "subIndustry": "Гостиничный бизнес",
    "segment": "Хостелы и мини-отели"
  },
  {
    "industry": "HoReCa и бытовые услуги",
    "subIndustry": "Ресторанный бизнес",
    "segment": "Рестораны и кафе"
  },
  {
    "industry": "HoReCa и бытовые услуги",
    "subIndustry": "Ресторанный бизнес",
    "segment": "Фастфуд и доставка еды"
  },
  {
    "industry": "HoReCa и бытовые услуги",
    "subIndustry": "Бытовые услуги и развлечения",
    "segment": "Салоны красоты и SPA"
  },
  {
    "industry": "HoReCa и бытовые услуги",
    "subIndustry": "Бытовые услуги и развлечения",
    "segment": "Фитнес-центры и спортивные клубы"
  },
  {
    "industry": "HoReCa и бытовые услуги",
    "subIndustry": "Бытовые услуги и развлечения",
    "segment": "Развлекательные центры"
  },
  {
    "industry": "Агропромышленный комплекс (АПК)",
    "subIndustry": "Сельское хозяйство",
    "segment": "Растениеводство (зерновые, овощи)"
  },
  {
    "industry": "Агропромышленный комплекс (АПК)",
    "subIndustry": "Сельское хозяйство",
    "segment": "Животноводство и птицеводство"
  },
  {
    "industry": "Агропромышленный комплекс (АПК)",
    "subIndustry": "Сельское хозяйство",
    "segment": "Рыболовство и аквакультура"
  },
  {
    "industry": "Агропромышленный комплекс (АПК)",
    "subIndustry": "Переработка и хранение",
    "segment": "Переработка сельхозпродукции"
  },
  {
    "industry": "Агропромышленный комплекс (АПК)",
    "subIndustry": "Переработка и хранение",
    "segment": "Элеваторы и хранилища"
  }
];
